[Assassin.Head_Default CustomizationDefinition]
CustomizationName="Zero"

[Assassin.Skin_Default CustomizationDefinition]
CustomizationName="Traje de Infiltração"

[BanditTech.Skin_Default CustomizationDefinition]
CustomizationName="Camuflagem Pré-definida"

[Mercenary.Head_Default CustomizationDefinition]
CustomizationName="Salvador"

[Mercenary.Skin_Default CustomizationDefinition]
CustomizationName="Roupa de Salvador"

[Runner.Skin_Default CustomizationDefinition]
CustomizationName="Camuflagem Pré-definida"

[Siren.Head_Default CustomizationDefinition]
CustomizationName="Maya"

[Siren.Skin_Default CustomizationDefinition]
CustomizationName="Vestimenta de Combate"

[Soldier.Head_Default CustomizationDefinition]
CustomizationName="Axton"

[Soldier.Skin_Default CustomizationDefinition]
CustomizationName="Vestimenta Regulamentar"

